[
  "callout-manager",
  "obsidian-linter",
  "text-snippets-obsidian",
  "wikipedia-search",
  "obsidian-list-callouts",
  "obsidian-git",
  "obsidian-smart-typography",
  "obsidian-scroll-offset",
  "url-into-selection",
  "templater-obsidian",
  "dataview",
  "table-editor-obsidian",
  "surfing"
]